
<?php

return [
    'producta.title' => 'عنوان ااعربیه',
    'producta.description.p1' => 'الألم نفسه ، الألم الذي يجب تنفيذه في العملية الدهنية الرئيسية. هذا مصدر إزعاج لنا جميعًا! ليونة الفيلم تمنع الألم من رفض الملذات ، اللوم ينبذ عن طريق عمل الأجداد ؛ غير مثقل بأي خطأ؟ والليونة تنفر عن حق ما ، ولكن الخطأ في تلطيفها بالديون المستحقة ، وهي بالتالي قاسٍ على العقل ، وفوق ذلك اللذة التي قد نرفضها هنا. إنه يكره الشيء الذي يقوم به ، ونتهمه بأنه أفسده ، ونتهمه بالسعادة ، كما لو كانت نتيجة ممارستنا للمزايا. هل نعتبر الملذات التي تنتقد ، وتحب ، وعندما ، لإرضاء البعض بالتعب والألم ، والتساهل الكبير في الألم ، لا يضطر أحد لدفع ثمن ملذات الحياة بسبب الملذات المختارة؟',
    'producta.description.p2' => 'وعلى العموم ، لا أحد أقل قدرة على منعه من رفضها بنفسه. هل يتوقعون أن يكون اختيار الملذات والآلام من خدمات المخترع؟ لكن هل هم مزعجون بشكل خاص ، حيث يتهموننا بممارسة التمييز في الحياة ، أو بالتحرر من احتياجات أسلوب أكبر من بعض المهندسين المعماريين ، أي الآلام والملذات التي يقدمونها هنا؟ وسيحدث بأدنى رغبة ، ألا يحصل أحد على الخدمات التي تؤدي إلى ألم شديد. وهو ، الذي سأشرح بواسطته ، كيف يجعل هروب الحاضر ، غير المرتبط بالآخر عادلاً ، من الأشياء التي ، حتى يتمكنوا من الحصول على ألم أشد للفساد ، يحصلون على أقسى عقاب.',
    'producta.description.p3' => 'إنه ملزم ، بفعل هروب العقل ، بأداء واجبات معينة ، وعندما يجد خطأ بها ، كما كان ، يكون قاسياً للغاية ويقبلها. لا توجد طريقة أن يجد بعض الناس الوقت لتجربة الألم وعدم الراحة أو الكراهية للحقيقة من خلال تحمل الألم ، وهو ما يجب فعله! لكن دع كل طريقة من هذه الأساليب ، إذن ، تسعى للحصول على النتيجة الرئيسية من الملذات ، وليس الألم ، ولا حتى أسيادنا العظماء ، الذين أعمى المهندس المعماري ، ولكن لاستقباله ، ومن هنا يأتي الشعور بالذنب برفض ما سيحدث لديونه ! غالبًا ما يتجنبون الخدمات الخارجية. إنهم يتخلون عن قضية عظيمة ، لأنها ستتبعه ، ولكن بسبب ذلك لن يحدث له شيء ؛ كيف نقبل الطلاق؟ نتهم أنفسنا بشيء مماثل بنفس الحماس والعمل الجاد. Commodus ، أفسدها هؤلاء.',
    'producta.description.p4' => 'لا شيء يمنع الطفل من أن تُعمي أزمنة الجسد لاختيار المخترع ليقبله المعجبون به ؛ هل نعتقد أنه كان أكثر ما قيل عميًا ، لكنه أفسدته ضرورات الحياة ، وأنه كان هنا من أجل هذا الجهد العظيم ، وأنه قبل تلك الإطراء؟ من الأهمية بمكان ألا يتلقى منه أي شيء وهو مسؤول عنه. سأشرح الجهد الرئيسي الأكثر جدارة للجميع ، في كثير من الأحيان ، عندما يرفضه العقل الفضفاض ، فليكن متعة في الوقت الحالي. اشرح العواقب ، والعمل الجاد والشعور بالذنب الذي يمنع المتهمين في كثير من الأحيان من تحمل بعض أقسى الآلام في العمل ، أو العواقب ، أو الصد الذي يتوقعونه ، فهم لا يعرفون أن هناك ملذات أخرى في اختيار الإطراء الذي يختارونه ! ولكن لاتباعه ، فإنه ينفور من الملذات أنه يجب عليه ألا يقبل أي كلمات يعتبرها مؤلمة.',
    'footer.note'=>'2022 ffaHastane، Inc. جميع الحقوق محفوظة.',
    'footer.feedback'=>'فیدبک',
    'footer.investment'=>'فرص الاستثمار',
    'footer.franchising'=>'حق الامتياز',
    'footer.career'=>'فرص عمل',
    'footer.privacy'=>'سياسات الخصوصية',
    'header.home'=>'مسكن',
    'header.products'=>'منتجات',
    'header.products.producta'=>'المنتج أ',
    'header.services'=>'خدمات',
    'header.solutions'=>'حلول',
    'header.abouts'=>'حول',
    'header.search'=>'يبحث',
    'header.login'=>'تسجيل الدخول',
    'header.register'=>'يسجل',
    'header.appointments'=>'تعيينات',
    'header.bookingbydate'=>'الحجز بالتاريخ',
    'header.logout'=>'تسجيل خروج',
    'welcomecontent.title'=>'إنشاء حساب وحجز موعدك',
    'welcomecontent.description'=>'الألم بحد ذاته ممتع ، العملية التكرارية الرئيسية ، لكني أعطيها
    وقت أقل من التعب والسمنة. على مر السنين ، سآتي ،
    ما هو توظيف منطقة مدرسة التوظيف لدينا؟
    النتائج سوف يدين الألم بسرور
    دعه يهرب من وجع كرة القدم بلا نتيجة. باستثناء السود يتوقون لغير
    يرون أنهم مخطئون الذين يتركون واجباتهم يهدئون الروح ، هذا هو الكدح. ',
    'welcomecontent.registeraspatient'=>'سجل كمريض',
];